[
  {
    "en": {
      "text": "Simplicity is the ultimate sophistication.",
      "author": "Leonardo da Vinci"
    },
    "ru": {
      "text": "Простота есть высшая степень утонченности.",
      "author": "Леонардо да Винчи"
    }
  },
  {
    "en": {
      "text": "Your time is limited, so don’t waste it living someone else’s life.",
      "author": "Steve Jobs"
    },
    "ru": {
      "text": " Ваше время ограничено, так что не теряйте его, проживая чужую жизнь.",
      "author": "Стив Джобс"
    }
  },
  {
    "en": {
      "text": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle ",
      "author": "Albert Einstein"
    },
    "ru": {
      "text": "Есть только два способа прожить свою жизнь. Первый — так, будто чудес нет. Второй — так, словно все на свете чудо.",
      "author": "Альберт Эйнштейн"
    }
  },
  {
    "en": {
      "text": "Love what you do. Do what you love.",
      "author": "Oprah Winfrey"
    },
    "ru": {
      "text": "Люби то, что делаешь. Делай то, что любишь.",
      "author": "Опра Уинфри"
    }
  },
  {
    "en": {
      "text": "Wise men speak because they have something to say; fools because they have to say something.",
      "author": "Platon"
    },
    "ru": {
      "text": " Мудрые люди говорят потому, что им есть, что сказать, глупцы — потому что они должны сказать что-то.",
      "author": "Платон"
    }
  },
  {
    "en": {
      "text": "Chop your own wood and it will warm you twice.",
      "author": "Henry Ford"
    },
    "ru": {
      "text": "Коли свои дрова сам, и ты согреешься дважды.",
      "author": "Генри Форд"
    }
  },
  {
    "en": {
      "text": "I don’t care what you think about me. I don’t think about you at all.",
      "author": "Coco Chanel"
    },
    "ru": {
      "text": "Я не забочусь о том, что вы обо мне думаете, я о вас не думаю вообще.",
      "author": "Коко Шанель"
    }
  },
  {
    "en": {
      "text": "Work hard to get what you like, otherwise you'll be forced to just like what you get.",
      "author": "Bernard Shaw"
    },
    "ru": {
      "text": "Работайте усердно, чтобы получить то, что любите, иначе придется полюбить то, что получили.",
      "author": "Бернард Шоу"
    }
  },
  {
    "en": {
      "text": "In the End, we will remember not the words of our enemies, but the silence of our friends.",
      "author": "Martin Luther King"
    },
    "ru": {
      "text": "В конце концов, мы будем помнить не слова врагов, а молчание друзей.",
      "author": " Мартин Лютер Кинг"
    }
  },
  {
    "en": {
      "text": "When you do something noble and beautiful and nobody noticed, do not be sad. For the sun every morning is a beautiful spectacle and yet most of the audience still sleeps.",
      "author": "John Lennon"
    },
    "ru": {
      "text": "Если вы делаете что-то прекрасное и возвышенное, а этого никто не замечает — не расстраивайтесь: солнце каждое утро устраивает прекрасное зрелище, но большая часть зрителей в это время еще спит.",
      "author": "Джон Леннон"
    }
  },
  {
    "en": {
      "text": "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "author": "Mahatma Gandhi"
    },
    "ru": {
      "text": "Слабые никогда не прощают. Умение прощать — свойство сильных.",
      "author": "Махатма Ганди"
    }
  },
  {
    "en": {
      "text": "Success is the ability to go from failure to failure without losing your enthusiasm.",
      "author": "Winston Churchill"
    },
    "ru": {
      "text": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма.",
      "author": "Уинстон Черчилль"
    }
  },
  {
    "en": {
      "text": "There is no such thing as an accident. What we call by that name is the effect of some cause which we do not see.",
      "author": "Walter"
    },
    "ru": {
      "text": "Случайностей не существует. То, что мы ими называем — следствие некой причины, недоступной нашему взору.",
      "author": "Вольтер"
    }
  },
  {
    "en": {
      "text": "The biggest risk is not taking any risk. In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
      "author": "Mark Elliot Zuckerberg"
    },
    "ru": {
      "text": " Самый большой риск — не брать на себя никакого риска. В мире, который очень быстро меняется, только одна стратегия гарантирует провал: отсутствие риска.",
      "author": "Марк Цукерберг"
    }
  },
  {
    "en": {
      "text": "Life is far too important a thing ever to talk seriously about.",
      "author": "Oscar Wilde"
    },
    "ru": {
      "text": "Жизнь — слишком серьезная штука, чтобы говорить о ней всерьез.",
      "author": "О. Уайльд"
    }
  },
  {
    "en": {
      "text": "Life is a series of choices.",
      "author": "Nostradamus"
    },
    "ru": {
      "text": "Жизнь — это череда выборов.",
      "author": "Нострадамус"
    }
  },
  {
    "en": {
      "text": "The first thing you learn in life is you're a fool. The last thing you learn in life is you're the same fool.",
      "author": "Ray Bradbury"
    },
    "ru": {
      "text": "Первое, что узнаешь в жизни — это что ты дурак. Последнее, что узнаешь, — это что ты все тот же дурак.",
      "author": "Р. Брэдбери"
    }
  },
  {
    "en": {
      "text": "Choose a job you love, and you will never have to work a day in your life.",
      "author": "Confucius"
    },
    "ru": {
      "text": "Выбирайте работу по душе, и вам не придется работать ни дня в своей жизни.",
      "author": "Конфуций"
    }
  },
  {
    "en": {
      "text": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    "ru": {
      "text": "В центре трудности лежит возможность.",
      "author": "Альберт Эйнштейн"
    }
  },
  {
    "en": {
      "text": "And if you gaze long into an abyss, the abyss also gazes into you.",
      "author": "Fridrix Nitshe"
    },
    "ru": {
      "text": " Если слишком долго вглядываться в бездну, бездна начинает вглядываться в тебя.",
      "author": "Фридрих Ницше"
    }
  }
]
